 [{
  "name": "Almond Milk",
  "imageString": "AlmondMilk.jpg",
  "copy": "Almond milk is a plant-based alternative to traditional dairy milk. Almond milk is made by grinding almonds and then blending them with filtered water. Some vitamins and minerals are naturally-occurring within the almonds and some are added. There are no artificial colors or flavors added. All brands I've seen state they are made from responsibly-grown almonds and contain no genetically modified organisms (GMOs), but I prefer to make my own.  It's super easy and only contains nuts and water.",
  "info": "https://en.wikipedia.org/wiki/Almond_milk",
  "purchaseURL": "https://amzn.to/2uRhEPc",
  "type": "liquid"
  },
  {
  "name": "Cashew Milk",
  "imageString": "CashewMilk.jpg",
  "copy": "Cashew milk is a non-dairy milk, which means it contains no lactose. In its most basic form, it's made from filtered water and cashews. Cashew milk is easily digested by most folks who are lactose intolerant.",
  "info": "http://www.cookinglight.com/eating-smart/smart-choices/what-is-cashew-milk",
  "purchaseURL": "https://amzn.to/2qdhKeD",
  "type": "liquid"
  },
    {
  "name": "Coconut Milk",
  "imageString": "CoconutMilk.jpg",
  "copy": "The coconut fruit, or pulp, is first pressed to release its rich, flavorful cream (it is not the liquid found inside a coconut, as is often mistakenly assumed). Once pressed, the cream is blended with water, vitamins, minerals, thickeners or gums, and sometimes sugar.",
  "info": "https://en.wikipedia.org/wiki/Coconut_milk",
  "purchaseURL": "https://amzn.to/2GzrkDo",
  "type": "liquid"
  },
    {
  "name": "Coconut Water",
  "imageString": "CoconutWater.jpg",
  "copy": "I typically use Coconut Water to dilute whatever nut milk I am using, just to lighten it up a bit.  Add a splash or go for a 50/50 ratio - find whatever works for you.",
  "info": "https://en.wikipedia.org/wiki/Coconut_water",
  "purchaseURL": "https://amzn.to/2Hgviy5",
  "type": "liquid"
  },
    {
  "name": "Hemp Milk",
  "imageString": "HempMilk.jpg",
  "copy": "Hemp milk, or hemp seed milk, is a plant milk made from hemp seeds that are soaked and ground in water, yielding a beany-nutty cream-flavored substance.",
  "info": "https://en.wikipedia.org/wiki/Hemp_milk",
  "purchaseURL": "https://amzn.to/2q7FDnK",
  "type": "liquid"
  },
    {
  "name": "Juices",
  "imageString": "FruitJuice.jpg",
  "copy": "One morning I was completely out of nut milk, and used Orange Juice as a substitute.  It worked OK for that emergency day, but prefer to use it in combination with other milk.  So now occasionally I will add a splash of whatever juice I have on hand simply to mix things up.",
  "info": "https://en.wikipedia.org/wiki/Juice",
  "purchaseURL": "https://amzn.to/2HbrJZK",
  "type": "liquid"
  },
    {
  "name": "Macadamia Milk",
  "imageString": "MacadamiaMilk.jpg",
  "copy": "Macadamia milk is made from macadamia nuts and is a tasty and healthy alternative to soy, oat and almond milks. Macadamia nut milk is rich, smooth and creamy.",
  "info": "https://www.diabetichealthclinic.org/macadamia-nut-milk/",
  "purchaseURL": "https://amzn.to/2q9oB8y",
  "type": "liquid"
  },
    {
  "name": "Oat Milk",
  "imageString": "OatMilk.jpg",
  "copy": "Oat milk is what happens when you soak organic steel cut oats in water, blend the mixture at a high velocity, and then strain it. The result is a creamy, delicious, and dairy-free blend that has just a subtle hint of sweetness and a bit of grainy texture that tastes great on its own, and can be used to enhance a variety of foods.",
  "info": "https://www.livestrong.com/article/267017-what-are-the-benefits-of-oat-milk/",
  "purchaseURL": "https://amzn.to/2uJPgyg",
  "type": "liquid"
  },
    {
  "name": "Rice Milk",
  "imageString": "RiceMilk.jpg",
  "copy": "Rice milk is a grain milk made from rice. It is mostly made from brown rice and commonly unsweetened. The sweetness in most rice milk varieties is generated by a natural enzymatic process that cleaves the carbohydrates into sugars, especially glucose, similar to the Japanese amazake.",
  "info": "https://en.wikipedia.org/wiki/Rice_milk",
  "purchaseURL": "https://amzn.to/2JnVqr4",
  "type": "liquid"
  },
    {
  "name": "Smoothies",
  "imageString": "Smoothie.jpeg",
  "copy": "Similar to my Orange Juice story, one morning I was completely out of nut milk and used a bit of extra smoothie as a substitute.  I really liked it and continue to use it as a treat now and again - use whatever smoothie recipe you like, depending on your mood and ingredients you have on hand.",
  "info": "https://en.wikipedia.org/wiki/Smoothie",
  "purchaseURL": "https://amzn.to/2GDbTWE",
  "type": "liquid"
  },
    {
  "name": "Soy Milk",
  "imageString": "SoyMilk.jpg",
  "copy": "Soy milk or soymilk is a plant-based drink produced by soaking and grinding soybeans, boiling the mixture, and filtering out remaining particulates. It is a stable emulsion of oil, water, and protein.",
  "info": "https://en.wikipedia.org/wiki/Soy_milk",
  "purchaseURL": "https://amzn.to/2GzDegt",
  "type": "liquid"
  }]
