 [{
  "name": "Acai en polvo",
  "imageString": "Acai.jpg",
  "copy": "El súper fruto acai es conocido por sus propiedades curativas, inmunológicas y de aumento de la energía.",
  "info": "https://www.healthline.com/nutrition/benefits-of-acai-berries#section2",
  "purchaseURL": "https://amzn.to/2IyfR3F",
  "type": "addIn"
  },
  {
  "name": "Pimienta negra",
  "imageString": "Pepper.jpg",
  "copy": "Pimienta negra para el desayuno? Escúchame. Si agrega Cúrcuma a su tazón (y debería hacerlo), Black Pepper puede aumentar la biodisponibilidad y la eficacia de la cúrcuma.",
  "info": "https://en.wikipedia.org/wiki/Black_pepper",
  "purchaseURL": "https://amzn.to/2JoHbma",
  "type": "addIn"
  },
    {
  "name": "Poder del cacao",
  "imageString": "Cacao.jpg",
  "copy": "El polvo de cacao es una fuente de magnesio, hierro y tiene un alto contenido de flavonoides, que tienen actividad antioxidante. Además, el cacao contiene un compuesto llamado feniletilamina (PEA, por sus siglas en inglés). Se cree que la PEA eleva el estado de ánimo y la energía de apoyo, y se dice que es una de las razones por las cuales muchas personas aman el chocolate.",
  "info": "https://begoodorganics.com/blogs/subscriber-only-recipes/7991527-cacao-5-little-known-benefits-of-this-amazonian-superfood",
  "purchaseURL": "https://amzn.to/2uReT0p",
  "type": "addIn"
  },
    {
  "name": "Camu Camu Powder",
  "imageString": "Camu.jpg",
  "copy": "Camu Camu es una súper fruta rica en nutrientes que contiene el más alto nivel de vitamina C de cualquier planta en la tierra, lo que lo convierte en un potente refuerzo inmune.",
  "info": "https://draxe.com/camu-camu/",
  "purchaseURL": "https://amzn.to/2JidNOd",
  "type": "addIn"
  },
    {
  "name": "Guindas (seco)",
  "imageString": "CherriesDried.jpg",
  "copy": "A veces cambiaré cerezas secas en lugar de pasas para un cambio de ritmo",
  "info": "https://en.wikipedia.org/wiki/Cherry",
  "purchaseURL": "https://amzn.to/2q9cjwT",
  "type": "addIn"
  },
    {
  "name": "Semillas de chia",
  "imageString": "ChiaSeeds.jpg",
  "copy": "Las semillas de chía son una excelente fuente de ácidos grasos omega-3, ricos en antioxidantes y proporcionan fibra, hierro y calcio. Los ácidos grasos omega-3 ayudan a elevar el colesterol HDL, el colesterol "bueno" que protege contra el ataque cardíaco y el accidente cerebrovascular.",
  "info": "https://en.wikipedia.org/wiki/Chia_seed",
  "purchaseURL": "https://amzn.to/2GB76oB",
  "type": "addIn"
  },
    {
  "name": "Canela",
  "imageString": "Cinnamon.jpeg",
  "copy": "La canela es una de las especias más deliciosas y saludables del planeta. Puede reducir los niveles de azúcar en la sangre, reducir los factores de riesgo de enfermedad cardíaca y tiene una gran cantidad de otros beneficios para la salud impresionantes.",
  "info": "https://en.wikipedia.org/wiki/Cinnamon",
  "purchaseURL": "https://amzn.to/2Jkx0Pk",
  "type": "addIn"
  },
    {
  "name": "Fecha - Rojo",
  "imageString": "DateRed.jpg",
  "copy": "Las fechas rojas, también conocidas como Jujube, tienen potentes beneficios para la salud. Tienen propiedades calmantes y son una buena fuente de antioxidantes naturales.",
  "info": "https://juicing-for-health.com/health-benefits-of-red-dates",
  "purchaseURL": "https://amzn.to/2uNjxMS",
  "type": "addIn"
  },
    {
  "name": "Fecha - Medjool",
  "imageString": "Datemedjool.jpg",
  "copy": "Los nutrientes que proporcionan los muchos beneficios para la salud de las fechas de Medjool incluyen fibra dietética, potasio, manganeso, cobre, vitaminas de la familia B, vitamina A, magnesio y calcio.",
  "info": "https://en.wikipedia.org/wiki/Medjool",
  "purchaseURL": "https://amzn.to/2EmGg1C",
  "type": "addIn"
  },
    {
  "name": "Jengibre",
  "imageString": "Ginger.jpg",
  "copy": "Tiendo a mezclar un poco de jengibre en casi todos los platos que hago, no solo por el sabor sino también por los beneficios para la salud. Intente utilizar raíz de jengibre fresca, pero el jengibre picado o el jengibre en polvo listos para usar también funcionarán.",
  "info": "https://www.healthline.com/nutrition/11-proven-benefits-of-ginger#section4",
  "purchaseURL": "https://amzn.to/2H3Tx4F",
  "type": "addIn"
  },
    {
  "name": "Bayas de Goji",
  "imageString": "Goji.jpg",
  "copy": "Las bayas de Goji, una fruta que proviene de la planta china de Lycium barbarum, se han utilizado como medicina tradicional para la salud general, y estudios recientes sugieren que hay pruebas reales de sus supuestos beneficios. Muchos tipos de bayas ofrecen antioxidantes beneficiosos que protegen el cuerpo contra enfermedades crónicas, y las bayas de goji pueden contener propiedades adicionales para mejorar la salud de los ojos.",
  "info": "https://en.wikipedia.org/wiki/Goji",
  "purchaseURL": "https://amzn.to/2GDketE",
  "type": "addIn"
  },
  {
  "name": "Polvo de lúcuma",
  "imageString": "Lucuma.jpg",
  "copy": "El polvo de lúcuma ofrece una gran cantidad de beneficios saludables cuando se agrega a su comida o bebida favorita. Además de satisfacer a los golosos, la lúcuma no contiene gluten y es una fuente de antioxidantes, fibra, carbohidratos, vitaminas y minerales necesarios para las funciones corporales y de beneficio para el sistema inmunológico.",
  "info": "https://www.globalhealingcenter.com/natural-health/what-is-lucuma/",
  "purchaseURL": "https://amzn.to/2uOQGHP",
  "type": "addIn"
  },
    {
  "name": "Polvo de maca",
  "imageString": "Maca.jpg",
  "copy": "La maca es un vegetal de raíz rico en antioxidantes y nutrientes, como la vitamina C, el cobre y el hierro. Se ha utilizado medicinalmente durante miles de años y se ha demostrado que mejora la salud sexual y la libido; mejorar la energía, el estado de ánimo y la memoria; y equilibrar los niveles de hormonas.",
  "info": "https://draxe.com/top-5-maca-root-benefits-and-nutrition/",
  "purchaseURL": "https://amzn.to/2GzSb29",
  "type": "addIn"
  },
    {
  "name": "Matcha",
  "imageString": "Matcha.jpeg",
  "copy": "Entre sus muchos beneficios para la salud, Matcha ... está repleto de antioxidantes, incluido el potente EGCg. Aumenta el metabolismo y quema calorías. Desintoxica de manera efectiva y natural. Calma la mente y relaja el cuerpo. Es rico en fibra, clorofila y vitaminas. Mejora el estado de ánimo y ayuda a la concentración.",
  "info": "https://en.wikipedia.org/wiki/Matcha",
  "purchaseURL": "https://amzn.to/2HgzEVX",
  "type": "addIn"
  },
    {
  "name": "Moringa",
  "imageString": "Moringa.jpg",
  "copy": "Las hojas de Moringa son ricas en varios compuestos antienvejecimiento que reducen los efectos del estrés oxidativo y la inflamación, incluidos los polifenoles, la vitamina C, el betacaroteno, la quercetina y el ácido clorogénico.",
  "info": "https://greenvirginproducts.com/product-category/moringa/moringa-benefits/?gclid=EAIaIQobChMIhbKI7fWA2gIVhLfACh32QQp7EAAYASAAEgKWq_D_BwE",
  "purchaseURL": "https://amzn.to/2HdgvE7",
  "type": "addIn"
  },
    {
  "name": "Polvo de mantequilla de maní",
  "imageString": "PBPowder.jpeg",
  "copy": "La mantequilla de maní en polvo está hecha de cacahuetes tostados que se han prensado para eliminar la mayor parte del aceite y luego se muelen para formar un polvo fino. Algunas marcas contienen un poco de azúcar y sal. Con la mayor parte de la grasa que se ha ido, la mantequilla de maní en polvo tiene un 85 por ciento menos de lo normal, te quedan proteínas y fibra.",
  "info": "https://www.healthline.com/nutrition/pb2-powdered-peanut-butter#section4",
  "purchaseURL": "https://amzn.to/2JA7F4a",
  "type": "addIn"
  },
    {
  "name": "Ciruela pasa",
  "imageString": "Prune.jpeg",
  "copy": "Las ciruelas pasas son una gran fuente de vitamina A, una vitamina que es esencial para una visión saludable. Potencia de Antioxidantes. Corazón saludable. Alivia el estreñimiento. Protección contra la Osteoporosis. Promueve la salud del cabello Ideal para la piel.",
  "info": "https://en.wikipedia.org/wiki/Prune",
  "purchaseURL": "https://amzn.to/2JjDuy9",
  "type": "addIn"
  },
    {
  "name": "Pasa",
  "imageString": "Raisin.jpeg",
  "copy": "A pesar de su pequeño tamaño, las pasas están repletas de energía y son ricas en fibra, vitaminas y minerales. Las pasas son naturalmente dulces y altas en azúcar y calorías, pero son beneficiosas para nuestra salud cuando se consumen con moderación. De hecho, las pasas pueden ayudar a la digestión, aumentar los niveles de hierro y mantener sus huesos fuertes.",
  "info": "https://en.wikipedia.org/wiki/Raisin",
  "purchaseURL": "https://amzn.to/2uNQoBj",
  "type": "addIn"
  },
    {
  "name": "Cúrcuma",
  "imageString": "Turmeric.jpg",
  "copy": "Intenta usar raíz de cúrcuma fresca si puedes encontrarla, pero la cúrcuma en polvo también funcionará. La curcumina es el principal ingrediente activo en la cúrcuma. Tiene poderosos efectos antiinflamatorios y es un antioxidante muy fuerte. Curiosamente, Black Pepper puede aumentar la biodisponibilidad y la eficacia de la cúrcuma, así que muela un poco de pimienta cuando use la cúrcuma.",
  "info": "https://en.wikipedia.org/wiki/Turmeric",
  "purchaseURL": "https://amzn.to/2EpPoCY",
  "type": "addIn"
  },
    {
  "name": "Vainilla en polvo",
  "imageString": "Vanilla.jpeg",
  "copy": "El polvo de vainilla se prepara a partir de granos de vainilla orgánicos crudos que se han secado a bajas temperaturas y se han molido finamente. El polvo de vainilla contiene una variedad de vitaminas y minerales y cuenta con un aroma fragante y un sabor suave y aterciopelado.",
  "info": "https://www.thekitchn.com/good-question-what-is-vanilla-83146",
  "purchaseURL": "https://amzn.to/2JmGg5N",
  "type": "addIn"
  }]
