 [{
  "name": "Manzana",
  "imageString": "Apple.jpg",
  "copy": "Hay tantas variedades para elegir, le sugiero que pruebe todas las que pueda y encuentre las que le gusten. Personalmente, me gustan Fuji, Honey Crisp y Granny Smith, dependiendo de mi estado de ánimo y de los demás ingredientes que estoy usando.",
  "info": "https://en.wikipedia.org/wiki/Apple",
  "purchaseURL": "NotAvailable",
  "type": "fruit"
  },
  {
  "name": "Albaricoque",
  "imageString": "Apricot.jpg",
  "copy": "Los parientes de los melocotones y los albaricoques son frutas pequeñas, de color dorado anaranjado, con piel y carne aterciopeladas, no muy jugosas, pero definitivamente suaves y dulces. Algunos describen su sabor como casi almizclado, con una leve acidez que se encuentra en algún lugar entre un melocotón y una ciruela.",
  "info": "https://en.wikipedia.org/wiki/Apricot",
  "purchaseURL": "NotAvailable",
  "type": "fruit"
  },
    {
  "name": "Plátano",
  "imageString": "scott-webb-98682-unsplash.jpg",
  "copy": "Un plátano es una fruta curva, amarilla con una piel gruesa y carne suave y dulce. Está cargado con vitaminas y minerales esenciales como potasio, calcio, manganeso, magnesio, hierro, ácido fólico, niacina, riboflavina y B6. Todo esto contribuye al buen funcionamiento del cuerpo y lo mantiene saludable. El alto contenido de potasio en los plátanos lo convierte en una súper fruta.",
  "info": "https://en.wikipedia.org/wiki/Banana",
  "purchaseURL": "NotAvailable",
  "type": "fruit"
  },
    {
  "name": "Moras",
  "imageString": "Blackberries.jpg",
  "copy": "Se requiere un buen suministro diario de nutrientes vitales para una piel brillante y perfecta. Las moras son ricas en vitamina A y vitamina C. También ofrecen los niveles más altos de algunos antioxidantes, más altos que los arándanos y las fresas también. El color muy oscuro de la fruta es una prueba de su alto nivel de antioxidantes.",
  "info": "https://en.wikipedia.org/wiki/Blackberry",
  "purchaseURL": "NotAvailable",
  "type": "fruit"
  },
    {
  "name": "Arándanos",
  "imageString": "Blueberries.jpg",
  "copy": "El contenido de fibra, potasio, folato, vitamina C, vitamina B6 y fitonutrientes en los arándanos favorece la salud del corazón. La ausencia de colesterol de los arándanos también es beneficiosa para el corazón. El contenido de fibra ayuda a reducir la cantidad total de colesterol en la sangre y disminuye el riesgo de enfermedad cardíaca.",
  "info": "https://en.wikipedia.org/wiki/Blueberry",
   "purchaseURL": "NotAvailable",
  "type": "fruit"
  },
    {
  "name": "Cantalupo",
  "imageString": "Cantaloupe.jpg",
  "copy": "Puntúa como 'muy bueno' para el potasio y 'bueno' para una serie de vitaminas B (B1, B3, B6 y folato), así como también vitamina K, magnesio y fibra. Cuando se comen las semillas comestibles del melón, este melón también proporciona una cantidad medible de grasa omega-3 en forma de ácido alfa-linolénico.",
  "info": "https://en.wikipedia.org/wiki/Cantaloupe",
  "purchaseURL": "NotAvailable",
  "type": "fruit"
  },
    {
  "name": "Guindas",
  "imageString": "Cherries.jpg",
  "copy": "Cuando comes cerezas, disfrutas mucho más que su increíble sabor. Están llenos de antioxidantes y ofrecen muchos beneficios para la salud, incluida la ayuda con el insomnio, el dolor en las articulaciones y la grasa del vientre.",
  "info": "https://en.wikipedia.org/wiki/Cherry",
  "purchaseURL": "NotAvailable",
  "type": "fruit"
  },
    {
  "name": "Dragon de fruta",
  "imageString": "DragonFruit.jpg",
  "copy": "Las frutas de dragón tienen una sorprendente cantidad de fitonutrientes. Rico en antioxidantes, contiene vitamina C (equivalente al 10 por ciento del valor diario), ácidos grasos poliinsaturados (buenos) y varias vitaminas B para el metabolismo de los carbohidratos, así como caroteno y proteínas.",
  "info": "https://en.wikipedia.org/wiki/Pitaya",
  "purchaseURL": "NotAvailable",
  "type": "fruit"
  },
    {
  "name": "Uvas",
  "imageString": "Grapes.jpg",
  "copy": "Los beneficios para la salud de las uvas incluyen su capacidad para tratar el estreñimiento, la indigestión, la fatiga, los trastornos renales, la degeneración macular y prevenir las cataratas. Las uvas son una de las frutas más populares en el mundo debido a su sabor, textura, sabor, variedad y facilidad de transporte. Esta popular y deliciosa fruta también está repleta de muchos nutrientes importantes.",
  "info": "https://en.wikipedia.org/wiki/Grape",
  "purchaseURL": "NotAvailable",
  "type": "fruit"
  },
    {
  "name": "Melón dulce",
  "imageString": "Honeydew.jpg",
  "copy": "La combinación de su alto contenido de agua y sus niveles de potasio hacen que el melón sea efectivo para mantener niveles saludables de presión arterial. Como honeydew contiene tanto vitamina C como cobre, promueven una piel sana al ayudar a la producción de colágeno y la reparación de los tejidos.",
  "info": "https://en.wikipedia.org/wiki/Honeydew_(melon)",
  "purchaseURL": "NotAvailable",
  "type": "fruit"
  },
    {
  "name": "Kiwi",
  "imageString": "Kiwi.jpg",
  "copy": "Los beneficios para la salud del kiwi incluyen cuidado de la piel, salud cardiovascular mejorada, presión arterial baja y prevención de accidentes cerebrovasculares. También ayuda en el tratamiento del cáncer, el insomnio, la degeneración macular y la diabetes. Debido a los compuestos ricos en flavonoides que se encuentran en el kiwi, también ayuda durante el embarazo y promueve la absorción de hierro en el cuerpo. Además, las propiedades antimicrobianas del kiwi protegen contra una variedad de patógenos y fortalecen el sistema inmunitario.",
  "info": "https://en.wikipedia.org/wiki/Kiwifruit",
  "purchaseURL": "NotAvailable",
  "type": "fruit"
  },
  {
  "name": "Lychee",
  "imageString": "neha-deshmukh-5764-unsplash.jpg",
  "copy": "El lichi contiene una buena cantidad de vitamina C antioxidante, complejo de vitamina B y fitonutrientes flavonoides. El lichi es una rica fuente de nutrientes que se requiere para la producción de sangre. Proporciona manganeso, magnesio, cobre, hierro y ácido fólico que se requieren para la formación de RBC.",
  "info": "https://en.wikipedia.org/wiki/Lychee",
  "purchaseURL": "NotAvailable",
  "type": "fruit"
  },
    {
  "name": "Mango",
  "imageString": "Mango.jpg",
  "copy": "Cuando saboreas mangos deliciosos y suculentos cada temporada, probablemente no pienses en los inmensos beneficios para la salud con cada bocado. Mango es conocido como el rey de las frutas. Más allá del sabor dulce y delicioso del mango, también contienen una gran cantidad de vitaminas, minerales y antioxidantes que aseguran una salud óptima.",
  "info": "https://en.wikipedia.org/wiki/Mango",
  "purchaseURL": "NotAvailable",
  "type": "fruit"
  },
    {
  "name": "Mangostán",
  "imageString": "Mangosteen.jpeg",
  "copy": "Bajos en calorías y altos en fibra (100 gramos equivalen aproximadamente al 13% de la cantidad diaria recomendada), los mangostanes tienen muchos nutrientes esenciales, pero no contienen grasas saturadas ni colesterol. El contenido de potasio ayuda a controlar la frecuencia cardíaca y regular la presión arterial, lo que a su vez ayuda en la prevención de accidentes cerebrovasculares y cardiopatía coronaria.",
  "info": "https://en.wikipedia.org/wiki/Purple_mangosteen",
  "purchaseURL": "NotAvailable",
  "type": "fruit"
  },
    {
  "name": "Naranja",
  "imageString": "Orange.jpg",
  "copy": "Las naranjas son bajas en calorías y están llenas de nutrientes, promueven una piel clara y saludable y pueden ayudar a reducir el riesgo de muchas enfermedades como parte de una dieta saludable y variada. Una naranja tiene más de 170 fitoquímicos diferentes y más de 60 flavonoides. Muchos de estos han demostrado tener propiedades antiinflamatorias y fuertes efectos antioxidantes.",
  "info": "https://en.wikipedia.org/wiki/Orange_(fruit)",
  "purchaseURL": "NotAvailable",
  "type": "fruit"
  },
    {
  "name": "Papaya",
  "imageString": "Papaya.jpeg",
  "copy": "La papaya es rica en nutrientes antioxidantes, como carotenos, flavonoides y vitamina C, así como también vitamina B (folato y ácido pantoténico). También es una buena fuente de fibra y minerales como el magnesio. Juntos, estos nutrientes ayudan a mejorar la salud cardiovascular y proteger contra el cáncer de colon.",
  "info": "https://en.wikipedia.org/wiki/Papaya",
  "purchaseURL": "NotAvailable",
  "type": "fruit"
  },
    {
  "name": "Pera",
  "imageString": "clem-onojeghuo-72904-unsplash.jpg",
  "copy": "Las peras pueden ayudar a reducir la inflamación, que es la raíz de la mayoría de las enfermedades, además de que son una de las mejores fuentes de fibra dietética de todas las frutas y proporcionan altas cantidades de vitamina C, vitamina K y boro.",
  "info": "https://en.wikipedia.org/wiki/Pear",
  "purchaseURL": "NotAvailable",
  "type": "fruit"
  },
    {
  "name": "Piña",
  "imageString": "carlota-trillo-328189-unsplash.jpg",
  "copy": "Las piñas son un depósito de varios beneficios para la salud debido a su riqueza de nutrientes, vitaminas y minerales, que incluyen potasio, cobre, manganeso, calcio, magnesio, vitamina C, betacaroteno, tiamina, vitamina B6 y ácido fólico y bromelina, como así como fibra soluble e insoluble.",
  "info": "https://en.wikipedia.org/wiki/Pineapple",
  "purchaseURL": "NotAvailable",
  "type": "fruit"
  },
    {
  "name": "Granada",
  "imageString": "Pomegranate.jpeg",
  "copy": "Se ha demostrado que la granada ejerce efectos antitumorales en varios tipos de células cancerosas. El jugo de las semillas de granada contiene diferentes tipos de antioxidantes y polifenoles bioactivos que se han reportado para promover la salud cardiovascular, incluyendo niveles saludables de presión arterial, a través de varios mecanismos.",
  "info": "https://en.wikipedia.org/wiki/Pomegranate",
  "purchaseURL": "NotAvailable",
  "type": "fruit"
  },
  {
  "name": "Frambuesas",
  "imageString": "Raspberries.jpg",
  "copy": "Rico en vitaminas, antioxidantes y fibra, las frambuesas son una fruta deliciosa con muchos beneficios para la salud. Tienen una alta concentración de ácido elágico, un compuesto fenólico que previene el cáncer, deteniendo así el crecimiento de las células cancerosas y eliminando el progreso de los cánceres.",
  "info": "https://en.wikipedia.org/wiki/Raspberry",
  "purchaseURL": "NotAvailable",
  "type": "fruit"
  },
  {
  "name": "Fresas",
  "imageString": "hoang-v-n-81485-unsplash.jpg",
  "copy": "Las fresas son una fuente excelente de vitaminas C y K, además de proporcionar una buena dosis de fibra, ácido fólico, manganeso y potasio. También contienen cantidades significativas de fitonutrientes y flavonoides que hacen que las fresas sean de color rojo brillante.",
  "info": "https://en.wikipedia.org/wiki/Strawberry",
  "purchaseURL": "NotAvailable",
  "type": "fruit"
  },
    {
  "name": "Sandía",
  "imageString": "Watermelon.jpg",
  "copy": "Las sandías son en su mayoría agua, aproximadamente el 92 por ciento, pero esta refrescante fruta está empapada de nutrientes. Cada bocado jugoso tiene niveles significativos de vitaminas A, B6 y C, muchos licopenos, antioxidantes y aminoácidos. Incluso hay una cantidad modesta de potasio.",
  "info": "https://en.wikipedia.org/wiki/Watermelon",
  "purchaseURL": "NotAvailable",
  "type": "fruit"
  }]
