 [{
  "name": "Leche de almendras",
  "imageString": "AlmondMilk.jpg",
  "copy": "La leche de almendras es una alternativa basada en plantas a la leche tradicional. La leche de almendras se elabora moliendo almendras y luego mezclándolas con agua filtrada. Algunas vitaminas y minerales se producen de forma natural dentro de las almendras y algunas se agregan. No hay colores o sabores artificiales agregados. Todas las marcas que he visto afirman que están hechas de almendras cultivadas responsablemente y no contienen organismos genéticamente modificados (OGM), pero yo prefiero hacer las mías. Es súper fácil y solo contiene nueces y agua.",
  "info": "https://es.wikipedia.org/wiki/Leche_de_almendra",
  "purchaseURL": "https://amzn.to/2uRhEPc",
  "type": "liquid"
  },
  {
  "name": "Leche de anacardo",
  "imageString": "CashewMilk.jpg",
  "copy": "La leche de anacardo es una leche no láctea, lo que significa que no contiene lactosa. En su forma más básica, está hecho de agua filtrada y anacardos. La leche de anacardo es fácil de digerir por la mayoría de las personas que son intolerantes a la lactosa.",
  "info": "http://www.cookinglight.com/eating-smart/smart-choices/what-is-cashew-milk",
  "purchaseURL": "https://amzn.to/2qdhKeD",
  "type": "liquid"
  },
    {
  "name": "Leche de coco",
  "imageString": "CoconutMilk.jpg",
  "copy": "La fruta de coco, o pulpa, se prensa primero para liberar su crema rica y sabrosa (no es el líquido que se encuentra dentro de un coco, como a menudo se supone erróneamente). Una vez presionada, la crema se mezcla con agua, vitaminas, minerales, espesantes o gomas, y algunas veces azúcar.",
  "info": "https://es.wikipedia.org/wiki/Leche_de_coco",
  "purchaseURL": "https://amzn.to/2GzrkDo",
  "type": "liquid"
  },
    {
  "name": "Agua de coco",
  "imageString": "CoconutWater.jpg",
  "copy": "Normalmente uso Coconut Water para diluir la leche de nuez que estoy usando, solo para aclarar un poco. Agregue una salpicadura o elija una proporción de 50/50. Encuentre lo que sea que le sirva.",
  "info": "https://es.wikipedia.org/wiki/Agua_de_coco",
  "purchaseURL": "https://amzn.to/2Hgviy5",
  "type": "liquid"
  },
    {
  "name": "Leche de cáñamo",
  "imageString": "HempMilk.jpg",
  "copy": "La leche de cáñamo, o leche de cáñamo, es una leche de planta hecha de semillas de cáñamo que se remoja y se muele en agua, produciendo una sustancia con sabor a crema de nuez de bean.",
  "info": "https://en.wikipedia.org/wiki/Hemp_milk",
  "purchaseURL": "https://amzn.to/2q7FDnK",
  "type": "liquid"
  },
    {
  "name": "Jugos",
  "imageString": "FruitJuice.jpg",
  "copy": "Una mañana me quedé sin leche de nuez y usé el Jugo de Naranja como sustituto. Funcionó bien para ese día de emergencia, pero prefieren usarlo en combinación con otra leche. Así que ahora ocasionalmente añadiré un poco del jugo que tengo a mano simplemente para mezclar las cosas.",
  "info": "https://es.wikipedia.org/wiki/Jugo_de_frutas",
  "purchaseURL": "https://amzn.to/2HbrJZK",
  "type": "liquid"
  },
    {
  "name": "Leche de Macadamia",
  "imageString": "MacadamiaMilk.jpg",
  "copy": "La leche de macadamia está hecha de nueces de macadamia y es una alternativa sabrosa y saludable a las leches de soja, avena y almendras. La leche de nuez de macadamia es rica, suave y cremosa.",
  "info": "https://www.diabetichealthclinic.org/macadamia-nut-milk/",
  "purchaseURL": "https://amzn.to/2q9oB8y",
  "type": "liquid"
  },
    {
  "name": "Leche de avena",
  "imageString": "OatMilk.jpg",
  "copy": "La leche de avena es lo que sucede cuando remojas la avena orgánica en agua, mezclas la mezcla a alta velocidad y luego la cueles. El resultado es una mezcla cremosa, deliciosa y sin lácteos que tiene un toque sutil de dulzor y una textura granulosa que sabe muy bien por sí solo y que puede usarse para mejorar una variedad de alimentos.",
  "info": "https://www.livestrong.com/article/267017-what-are-the-benefits-of-oat-milk/",
  "purchaseURL": "https://amzn.to/2uJPgyg",
  "type": "liquid"
  },
    {
  "name": "Leche de arroz",
  "imageString": "RiceMilk.jpg",
  "copy": "La leche de arroz es una leche de grano hecha de arroz. Está hecho principalmente de arroz integral y comúnmente sin azúcar. La dulzura en la mayoría de las variedades de leche de arroz es generada por un proceso enzimático natural que divide los carbohidratos en azúcares, especialmente glucosa, similar al amazake japonés.",
  "info": "https://es.wikipedia.org/wiki/Bebida_de_arroz",
  "purchaseURL": "https://amzn.to/2JnVqr4",
  "type": "liquid"
  },
    {
  "name": "Batidos",
  "imageString": "Smoothie.jpeg",
  "copy": "Similar a mi historia sobre el Jugo de Naranja, una mañana me quedé sin leche de nuez y usé un poco de licuado extra como sustituto. Realmente me gustó y continúo usándolo como un regalo de vez en cuando: utiliza la receta de batidos que más te guste, dependiendo de tu estado de ánimo y de los ingredientes que tengas a mano.",
  "info": "https://en.wikipedia.org/wiki/Smoothie",
  "purchaseURL": "https://amzn.to/2GDbTWE",
  "type": "liquid"
  },
    {
  "name": "Leche de soja",
  "imageString": "SoyMilk.jpg",
  "copy": "La leche de soya o leche de soya es una bebida a base de plantas producida remojando y moliendo soja, hirviendo la mezcla y filtrando las partículas restantes. Es una emulsión estable de aceite, agua y proteína.",
  "info": "https://es.wikipedia.org/wiki/Bebida_de_soja",
  "purchaseURL": "https://amzn.to/2GzDegt",
  "type": "liquid"
  }]
